/* Class = "NSMenuItem"; title = "Traer todo al frente"; ObjectID = "5"; */
"5.title" = "Traer todo al frente";

/* Class = "NSMenuItem"; title = "Ventana"; ObjectID = "19"; */
"19.title" = "Ventana";

/* Class = "NSWindow"; title = "Monolingual"; ObjectID = "21"; */
"21.title" = "Monolingual";

/* Class = "NSMenuItem"; title = "Minimizar"; ObjectID = "23"; */
"23.title" = "Minimizar";

/* Class = "NSMenu"; title = "Ventana"; ObjectID = "24"; */
"24.title" = "Ventana";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Monolingual"; ObjectID = "56"; */
"56.title" = "Monolingual";

/* Class = "NSMenu"; title = "Monolingual"; ObjectID = "57"; */
"57.title" = "Monolingual";

/* Class = "NSMenuItem"; title = "Acerca de Monolingual"; ObjectID = "58"; */
"58.title" = "Acerca de Monolingual";

/* Class = "NSMenu"; title = "Servicios"; ObjectID = "130"; */
"130.title" = "Servicios";

/* Class = "NSMenuItem"; title = "Servicios"; ObjectID = "131"; */
"131.title" = "Servicios";

/* Class = "NSMenuItem"; title = "Ocultar Monolingual"; ObjectID = "134"; */
"134.title" = "Ocultar Monolingual";

/* Class = "NSMenuItem"; title = "Salir de Monolingual"; ObjectID = "136"; */
"136.title" = "Salir de Monolingual";

/* Class = "NSMenuItem"; title = "Ocultar otros"; ObjectID = "145"; */
"145.title" = "Ocultar otros";

/* Class = "NSMenuItem"; title = "Mostrar todo"; ObjectID = "150"; */
"150.title" = "Mostrar todo";

/* Class = "NSMenuItem"; title = "Ayuda"; ObjectID = "266"; */
"266.title" = "Ayuda";

/* Class = "NSMenu"; title = "Ayuda"; ObjectID = "267"; */
"267.title" = "Ayuda";

/* Class = "NSMenuItem"; title = "README.rtfd"; ObjectID = "269"; */
"269.title" = "README.rtfd";

/* Class = "NSMenuItem"; title = "COPYING.txt"; ObjectID = "270"; */
"270.title" = "COPYING.txt";

/* Class = "NSMenuItem"; title = "Página web de Monolingual"; ObjectID = "375"; */
"375.title" = "Página web de Monolingual";

/* Class = "NSTabViewItem"; label = "Métodos de entrada"; ObjectID = "514"; */
"514.label" = "Métodos de entrada";

/* Class = "NSTabViewItem"; label = "Idiomas"; ObjectID = "516"; */
"516.label" = "Idiomas";

/* Class = "NSTableColumn"; headerCell.title = "Idioma"; ObjectID = "529"; */
"529.headerCell.title" = "Idioma";

/* Class = "NSTableColumn"; headerCell.title = "Eliminar"; ObjectID = "531"; */
"531.headerCell.title" = "Eliminar";

/* Class = "NSTableColumn"; headerCell.title = "Eliminar"; ObjectID = "535"; */
"535.headerCell.title" = "Eliminar";

/* Class = "NSTableColumn"; headerCell.title = "Esquema"; ObjectID = "537"; */
"537.headerCell.title" = "Esquema";

/* Class = "NSTableColumn"; headerCell.title = "Tipo"; ObjectID = "545"; */
"545.headerCell.title" = "Tipo";

/* Class = "NSMenuItem"; title = "Preferencias…"; ObjectID = "562"; */
"562.title" = "Preferencias…";

/* Class = "NSMenuItem"; title = "Comprobar actualizaciones"; ObjectID = "581"; */
"581.title" = "Comprobar actualizaciones";

/* Class = "NSTabViewItem"; label = "Arquitecturas"; ObjectID = "583"; */
"583.label" = "Arquitecturas";

/* Class = "NSTableColumn"; headerCell.title = "Eliminar"; ObjectID = "587"; */
"587.headerCell.title" = "Eliminar";

/* Class = "NSTableColumn"; headerCell.title = "Arquitectura"; ObjectID = "589"; */
"589.headerCell.title" = "Arquitectura";

/* Class = "NSMenuItem"; title = "Cerrar"; ObjectID = "624"; */
"624.title" = "Cerrar";

/* Class = "NSMenuItem"; title = "Donar"; ObjectID = "626"; */
"626.title" = "Donar";

/* Class = "NSWindow"; title = "Progreso"; ObjectID = "628"; */
"628.title" = "Progreso";

/* Class = "NSWindow"; title = "Preferencias"; ObjectID = "646"; */
"646.title" = "Preferencias";

/* Class = "NSBox"; title = "Carpetas que contienen archivos de idioma:"; ObjectID = "649"; */
"649.title" = "Carpetas que contienen archivos de idioma:";

/* Class = "NSTableColumn"; headerCell.title = "Ruta"; ObjectID = "654"; */
"654.headerCell.title" = "Idiomas";

/* Class = "NSTableColumn"; headerCell.title = "Activado"; ObjectID = "655"; */
"655.headerCell.title" = "Arquitecturas";

/* Class = "NSTextFieldCell"; title = "Selecciona los idiomas que quieres eliminar:"; ObjectID = "688"; */
"688.title" = "Selecciona los idiomas que quieres eliminar:";

/* Class = "NSButtonCell"; title = "Eliminar"; ObjectID = "689"; */
"689.title" = "Eliminar";

/* Class = "NSButtonCell"; title = "Eliminar"; ObjectID = "690"; */
"690.title" = "Eliminar";

/* Class = "NSButtonCell"; title = "Eliminar"; ObjectID = "691"; */
"691.title" = "Eliminar";

/* Class = "NSTextFieldCell"; title = "Aplicación"; ObjectID = "693"; */
"693.title" = "Aplicación";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "694"; */
"694.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Nombre de archivo"; ObjectID = "695"; */
"695.title" = "Nombre de archivo";

/* Class = "NSButtonCell"; title = "Trasladar archivos de idioma a la papelera"; ObjectID = "696"; */
"696.title" = "Trasladar archivos de idioma a la papelera";

/* Class = "NSButtonCell"; title = "Añadir"; ObjectID = "697"; */
"697.title" = "Añadir";

/* Class = "NSButtonCell"; title = "Eliminar"; ObjectID = "698"; */

/* Class = "NSButtonCell"; title = "Comprobar actualizaciones al iniciar"; ObjectID = "699"; */
"699.title" = "Comprobar actualizaciones al iniciar";

/* Class = "NSTableColumn"; headerCell.title = "Ruta"; ObjectID = "717"; */
"717.headerCell.title" = "Ruta";

/* Class = "NSButtonCell"; title = "Mostrar información de depuración al eliminar arquitecturas"; ObjectID = "750"; */
"750.title" = "Mostrar información de depuración al eliminar arquitecturas";
